const data = {
  title: "絵師草紙",
  author: "緑栄斉道模",
  emakis: [
    {
      cat: "ekotoba",
      kobun:
        "朝恩なればかたじけなく悦事かぎりなし此よし家にかへりてかたりければ妻子眷属どもはしりつどひていまだ未到の土貢の納所をもとめした ゝ むるありさまわらひの ゝ しるこえ／＼天地をひ ゞ かして物をともきこえ侍らずぞありしさるほどに老母をはじめとしてうとからぬ輩と賀酒をのみけるがはやゑいぬれば乱舞一声におよぶま ゝ に次第にのみしかりつ ゝ 酒又とりよせけるが使もゑいぬればゑんのやぶれにあしを入てたうれければ酒をもこぼしぬ使しかねて水を入くわへていだしたりけれども皆ゑいぬる心地には善悪をわきまへずして其日はあしたよりのみくらし侍りけるとか",
      gendaibun:
        "わたしは朝廷に仕える絵師の<ruby><rb>三河権守</rb><rp>（</rp><rt>みかわごんのかみ</rt><rp>）</rp></ruby>。 昨年の秋の終わり 、 朝恩により<ruby><rb>伊予国</rb><rp>（</rp><rt>いよのくに</rt><rp>）</rp></ruby>の所領を賜わりました 。 家に帰 っ て報告すると 、 妻や子ら 、 老いた母 、 親族たちがすぐに集まりました 。 みな 、 わたしの訴えが聞き入れられたことに驚き 、 喜び 、 笑いさわぎました 。 老母をはじめ親類縁者とわたしは祝杯をあげました 。 酔いが回り 、 歌えや踊れの無礼講となりました 。 酒が足りなくな っ たので 、 使いを取りに行かせると 、 使いもすでに酔 っ ており酒をこぼしました 。 使いはなんとそれを水で薄めて給仕したのですが 、 酔 っ ているため誰も気づきませんでした 。 翌日は朝から一日中 、 酒宴が続きました",
    },
    {
      cat: "image",
      src: "img/esi_02.jpg",
      name: "esi_02.jpg",
    },
    {
      cat: "ekotoba",
      kobun:
        "次日はいそぎ人こしらへつ ゝ 田舎へ下つかはしぬさるほどに雲煙をしのぐ海路も月日すぐれば心もとなかりつる雁の使も帰来り先うれしくて文をひらき見るに所のありさまとおぼしくて土民の武威をかうずる次第先使がとりて年貢のなき事ばかりをかきてこの外は何事も見えざりければ大方正躰なきにいよ／＼煙たえ行く家のありさま人の跡なき庭のけしきなに ゝ 命のか ゝ るべきなれば従類もちりゆきてをのづからと ゞ まるものは子をおもふ老母の悲にまどへる夫をしたふ賎婦の別をなげくなどなればみな飢をしのびまづしきを忘て残ゐたりこのともがらを見るにめもくる ゝ 心のうちた ゞ をしはかられた",
      gendaibun:
        "酒宴の翌日 、 急いで使者を伊予国の所領に派遣し 、 様子をうかがわせました 。 使者の手紙によれば 、 その所領の住民は暴力的で 、 すでに年貢も前任者が取り立ててしま っ ている 、 とのことでした 。 つまりわたしの懐に入る収入などない 、 というのです 。 貧乏だ っ た暮らしはますます困窮していきます 。 わたしの取り巻きはばらばらに離れていきました 。 老母と妻のみが 、 空腹をがまんして 、 貧困を忘れて 、 わたしとともに残りました 。 しかしこんな家族を見ると目の前が真 っ 暗になります 。 この胸中を 、 どうか察していただきたいのです",
    },
    {
      cat: "image",
      src: "img/esi_04.jpg",
      name: "esi_04.jpg",
    },
    {
      cat: "ekotoba",
      kobun:
        "さてしもあるべきならねば興行の沙汰おもひたちて法勝寺の弁の宿所にまかりむかひてことのよしをいひければ此所すでに寺家に付らる ゝ よしこたふるあひだ東西にまどひて馳かへりけるが折節絵の事ども奉行し給て便よく侍りければ当寺の上卿の第にまいりて御所さまの御哀憐のほかはたのむかたなき身のありさまを申入ける事どもは先院わたらせ給ざる後は朝恩も侍らず又本自わたくしの領とて針をたつる所も知行なし只古絵本旧記などをぞ家につたえ侍るさればあけくれ顔子一箪の食しのびがたく原生百結の衣はづるにたりぬべしこの思ひ少年のむかしより強仕のいまにをよぶまでねてもさめてもやすむ事なししかれども稽古日をかさね奉公年をへぬるうへ旧院他に異に召仕侍りしかば君もいかでかすてさせ給ふべきに適の朝恩ゆえなくめされぬる事面目をうしなうのみにあらず且は宮古にあとをと ゞ めがたく侍りさせるつみなき身の沈はてなばすでに一流の滅亡となりなんこそ不便なれどまめやかに悲涙をながしつ ゝ 申ければ上卿いそぎ奏給ける勅答にはあはれみおぼしめされけるにや本の伊州を還給べきよしうけ給るこそ先畏おぼえしが其時重て申入けるは此所あまりにはるかなるうへ又興行の沙汰も身のちからなくては道ゆきがたきあひだ当時此地に命をかけて奉公しがたく侍りをなじくはいますこしちかき小所に立替て下されなんやとてさもありぬべき所々あまたしるしてまいらせければ御案あるべしとばかりうけ給はりてすぎにし秋のすへつかたより春もすでになかばになりぬるにや愁の涙も猶いろそふ心地すればしづみはてぬるにこそと心ぼそきま ゝ に栄花なき身に盛者必衰もしられ又妻子珍宝もこの世のちの世のともにあらずとき ゝ しかば心つよくもおもひなりてさてもはつべきならばあらまほしくてかまえて三密の法水をくみて鎮に五智のいた ゞ きに灌べしとて一人の子をば真言修行の霊場をたづねてつかはしをきぬさるほどにうかりし年はくれてあらたまの春にもなりぬればいよ／＼風もをりしり浪も時ありてをさまれる御代はゆくすへひさしくさかゆる国のすめるうらみをひとりのこすべきにあらねば身づから鳥のあとをつげつ ゝ かすかに思ふこ ゝ ろをのぶといへども我道のわざなればまことのありさまを後素にあらはして同もらし申すなるへし",
      gendaibun:
        "わたしは窮状をなんとか回復してもらおうと 、 法勝寺の弁という事務官の住まいへと赴き 、 訴えました 。 しかし弁は 、 ﹁ すでにその伊予国の所領は法勝寺のものとな っ ている ﹂ と 、 言うのです 。 しばらく逡巡しましたが 、 弁の上役の<ruby><rb>上卿</rb><rp>（</rp><rt>し ょ うけい</rt><rp>）</rp></ruby>の屋敷へ参りました 。 こうなれば<ruby><rb>御所</rb><rp>（</rp><rt>ごしょ</rt><rp>）</rp></ruby>さまの慈悲にすがるほかなく 、 このたび賜わ っ た伊予国の所領がなければ暮してはいけない旨を 、 まめやかに訴えました 。 すると 、 上卿は急いで取り次いでくれました。　上卿をつうじて 、 ﹁ その土地を返還する ﹂ との御所さまの勅答が得られました 。 そこでさらに 、 わたしは ﹁ 伊予国はあまりに遠く 、 その土地を復興させる力もないので 、 もうすこし近い土地と取り替えてください ﹂ と 、 希望する所領先一覧を添えて 、 上卿に訴えました 。 ところが今度は 、 ﹁ ご思案あるはず ﹂ とばかりで 、 回答が得られないのです 。 その秋の終わりから愁いに沈んだまま季節はめぐり 、 あらたまの年の春も半ばになりました 。 そこで真 ︵ まこと ︶ の事の次第を 、 こうして絵に描いて訴え申し上げる次第です",
    },
    {
      cat: "image",
      src: "img/esi_07.jpg",
      name: "esi_07.jpg",
    },
  ],
};

export default data;
